{
  "title": "Stunde der Gartenvögel",
  "slogan": "Eine Stunde für die Biodiversität",
  "menu": "Hauptmenü",
  "home": "Startseite",
  "birds": "Vögel",
  "learn_with_zozo": "Lernen mit Zozo",
  "participate": "Teilnehmen",
  "about_us": "Über uns",
  "social_networks": "Besucht uns auf den sozialen Netzwerken!",

  "home_action_line_1": "Welcher Vogel weckt dich jeden Morgen? Wie viele Arten brüten in deiner Umgebung? Während der «Stunde der Gartenvögel» kannst du dich eine Stunde lang in deinen Garten oder in einen nahen Park setzen und die Vögel beobachten.",
  "home_action_line_2": "Eine Stunde deiner Zeit für die Biodiversität und wir erhalten wertvolle Daten. 2017 haben die Teilnehmerinnen und Teilnehmer mehr als 35'000 Vögel von 127 Arten beobachtet. Dank deiner Hilfe möchten wir dieses Jahr noch mehr Vögel beobachten!",
  "home_action_line_3": "Die <a href=\"#/participate\">Teilnahme</a> ist einfach: such dir einen ruhigen Ort in deinem Garten oder in einem Park in der Nähe und <a href=\"#/birds\">beobachte und notiere</a> alle Vögel, die du siehst.",
  "home_action_line_4": "Die «Stunde der Gartenvögel» findet jedes Jahr in der ganzen Schweiz statt. Sie hat zum Ziel, die Vögel und allgemein die Biodiversität zu fördern. Seit der Lancierung 2015 konnte BirdLife Schweiz durch die Aktion wichtige Informationen sammeln und viele Menschen sensibilisieren.",

  "home_birdlife_line_1": "<span class=\"primary--text big\">Seit 1922</span> arbeitet BirdLife Schweiz in der ganzen Schweiz für die Förderung der Vögel und der Biodiversität.",
  "home_birdlife_line_2": "<span class=\"primary--text big\">Seit 1922</span> engagiert sich BirdLife Schweiz auf der lokalen Ebene, unterstützt aber auch Schutzprojekte weltweit.",
  "home_birdlife_line_3": "<span class=\"primary--text big\">Seit 1922</span> sensibilisiert BirdLife Schweiz für die Gefährdungen für die Biodiversität und die Vögel.",
  "home_birdlife_line_4": "<span class=\"primary--text big\">Seit 1922</span> ist BirdLife Schweiz dank <a href=\"https://www.birdlife.ch/de/content/helfen_mit_spenden\" target=\"blank\">Spenden</a> und der Unterstützung seiner <a href=\"https://www.birdlife.ch/de/content/mitgliedschaft-goennerschaft\" target=\"_blank\">Mitglieder</a> aktiv. Auch du kannst handeln und uns <a href=\"https://www.birdlife.ch/de/content/mitmachen\" target=\"_blank\">auf verschiedene Arten unterstützen</a>!",

  "about_us_line_1": "Seit 1922 arbeitet BirdLife Schweiz in der ganzen Schweiz für die Förderung der Vögel und der Biodiversität.",
  "about_us_line_2": "BirdLife Schweiz engagiert sich auf der lokalen Ebene, unterstützt aber auch Schutzprojekte weltweit.",
  "about_us_line_3": "Unsere Organisation ist auf <a href=\"https://www.birdlife.ch/de/content/helfen_mit_spenden\" target=\"_blank\">Spenden</a> und die Unterstützung ihrer <a href=\"https://www.birdlife.ch/de/content/mitgliedschaft-goennerschaft\" target=\"_blank\">Mitglieder</a> angewiesen. Auch du kannst handeln und uns <a href=\"https://www.birdlife.ch/de/content/mitmachen\" target=\"_blank\">auf verschiedene Arten unterstützen</a>!",
  "about_us_line_4": "BirdLife Schweiz ist eine non-profit Organisation. Wir möchten allen Mitgliedern und Spendenden danken, ohne deren Unterstützung die vielen Naturschutzprojekte nicht möglich wären. Ihre Spenden ermöglichen BirdLife Schweiz sein Engagement für die Biodiversität und die Vögel.",
  "about_us_line_5": "Wir sorgen dafür, dass Tiere, Pflanzen und Menschen in Harmonie zusammenleben können.",
  "about_us_line_6": "Folgende Projekte geben dir einen Eindruck der geleisteten Arbeit und des ständigen Engagements von BirdLife Schweiz:",

  "about_us_know_better": "Uns kennenlernen",
  "about_us_card1_title": "BirdLife-Naturzentren",
  "about_us_card1_text": "Die BirdLife-Naturzentren, zum Beispiel das BirdLife Naturzentrum La Sauge am Neuenburgersee, sind Naturoasen, in denen es immer viel zu beobachten gibt. Ausstellungen und Führungen ermöglichen einen Einblick in viele spannende Aspekte der Biodiversität und sensibilisieren so für ihren Schutz.",
  "about_us_card2_title": "Artenschutz",
  "about_us_card2_text": "Das Projekt zur Erhaltung von Arten in kultivierten Lebensräumen in den Grand-Marais hat zum Ziel, 5 bedrohte Arten in der Schweiz zu fördern, die noch in der Region brüten. Der Lebensraum jeder dieser 5 Arten wird durch die Schaffung von Gebieten zur Förderung der biologischen Vielfalt in Zusammenarbeit mit den Landwirten, durch die Erhaltung von Hecken und Renaturierungsgebieten und durch viele andere Maßnahmen verbessert.",
  "about_us_card3_title": "Politische Lobbyarbeit",
  "about_us_card3_text": "Bestehende Wasserkraftwerke sollen ihre Eingriffe in schutzwürdige Lebensräume künftig nicht mehr ersetzen müssen. Dies verlangt eine Parlamentarische Initiative. BirdLife Schweiz lehnt diesen Vorschlag zur Änderung des Wasserkraftgesetzes entschieden ab und fordert, dass Kraftwerksbetreiber endlich ihre Pflichten zum Schutz von Natur und Landschaft erfüllen – und damit auch die angerichteten ökologischen Schäden kompensieren. Dies ist nur ein Beispiel der vielfältigen politischen Lobbyarbeit von BirdLife Schweiz.",

  "about_us_card_more_about_it": "Mehr Informationen",

  "my_observations": "Meine Beobachtungen",
  "my_observations_small": "Die Liste der Vögel, die Sie beobachtet haben.",
  "place_and_date_of_my_observations": "Ort und Datum meiner Beobachtungen",
  "place_and_date_of_my_observations_small": "Bitte geben Sie die Informationen zu Ihrem Beobachtungsort ein",
  "personal_data": "Persönliche Daten",
  "personal_data_small": "Bitte geben Sie Ihre persönlichen Daten ein",
  "subscribe_to_the_newsletter": "Möchten Sie mehr wissen?",
  "subscribe_to_the_newsletter_small": "",
  "thank_you_for_your_participation": "Vielen Dank für Ihre Teilnahme!",
  "error_on_participation": "Bitte überprüfen Sie die Formulardaten!",
  "on_my_observation_site_there_are_many": "Auf meinem Beobachtungsplatz gibt es viele",
  "i_observed_for_1_hour_the": "Ich beobachtete 1 Stunde lang die",
  "day_of_observation": "Tag der Beobachtung",
  "start_time_of_the_observation": "Startzeit der Beobachtung",
  "place_of_observation": "Beobachtungsort",
  "postcode": "Postleitzahl",
  "city": "Stadt",
  "name": "Name",
  "first_name": "Vorname",
  "email": "E-Mail",
  "birthday": "Geburtsdatum",

  "next": "Weiter",
  "previous": "Vorheriger",
  "send": "Senden",
  "close": "Schließen",

  "reset": "Reset",
  "filter": "Filtern",
  "filters": "Filter",
  "search": "Suchen",

  "filter_bird_garden" : "Nur Gartenvögel",
  "filter_bird_order" : "Ordnung",
  "filter_bird_family": "Familie",
  "filter_bird_habitat": "Lebensraum",
  "filter_bird_plumage": "Gefiederfarbe",
  "filter_bird_legs": "Beinfarbe",
  "filter_bird_beak_color": "Schnabelfarbe",
  "filter_bird_beak_shape": "Schnabelform",
  "filter_bird_size": "Grösse",

  "participation_newsletter" : "Ja, ich will weitere Infos von BirdLife Schweiz.",
  "participation_new_member" : "Ich möchte Gönnermitglied von BirdLife Schweiz werden.(Jahresbeitrag CHF 75.- inkl. Zeitschrift \"Ornis\")",
  "participation_order" : "Ich bestelle die Broschüre \"Stunde der Gartenvögel\"(1 Ex. kostenlos für alle, die Beobachtungen melden)",

  "add_to_my_list": "Meiner Beobachtungsliste hinzufügen",
  "added_to_list": "Vogel korrekt zu Ihrer Liste hinzugefügt!",
  "see_my_list": "Siehe meine Liste",
  "remove_from_list": "Löschen (-1)",
  "add_one_more": "hinzufügen (+1)",
  "add_a_bird": "Vogel hinzufügen",
  "empty_list": "Du hast noch keine Vögel zu deiner Beobachtungsliste hinzugefügt."
}
